<div id='message'>
		<p>
		Doom id Software की प्रथम-व्यक्ति शूटर शृंखला है, जिसका आरंभ 1993 में हुआ। ये नोट्स शृंखला को 2016 के रीबूट और Vulkan समर्थन वाले डेमो तक ले जाते हैं।
	</p>
	<h3>कॉपीराइट और उचित उपयोग सूचना</h3>
	<p>
		इस पृष्ठ पर प्रयुक्त Doom छवि का कॉपीराइट उसके संबंधित स्वामी के पास है। इसे उचित उपयोग के अंतर्गत सीमित, गैर-व्यावसायिक और सूचनात्मक संदर्भ में पुनः प्रस्तुत किया गया है। इस पर किसी स्वामित्व का दावा नहीं किया जाता।
	</p>

</div>

<?php require('../HTML/Fragment/Component_bottom.php') ?>