<div id='message'>
		<p>
		खेल वास्तविकता की नकल करते हैं। इलेक्ट्रॉनिक कंप्यूटरों ने हमारी रचनात्मक कल्पना के लिए नए रास्ते खोल दिए हैं।
	</p>
	<p>
		वे हमें वैकल्पिक वास्तविकताएँ बनाने देते हैं जिन्हें दूसरे लोग उसी समय बहुत सूक्ष्म दृश्य और ध्वनि के साथ अनुभव कर सकें और जिनसे संवाद कर सकें।
	</p>
	<p>
		हम वास्तविक संसार का अनुकरण करने की ओर बढ़ रहे हैं।
	</p>
	<p>
		जिन कंप्यूटर खेलों के बारे में मेरे पास कुछ जानकारी है, उनकी सूची निम्न है।
	</p>

</div>

<?php require('../HTML/Fragment/Component_bottom.php') ?>
